"Space" = "空白鍵";
"Use old shortcut" = "使用舊的快捷鍵";
"Type shortcut" = "輸入快捷鍵";
"Click to record shortcut" = "點擊以記錄快捷鍵";
"Pad %@" = "數字鍵盤 %@";
"The key combination \"%@\" can't be used." = "無法使用快捷鍵組合 %@！";
"The key combination \"%@\" can't be used because %@." = "無法使用快捷鍵組合 \"%@\"，因為 %@。";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "無法使用快捷鍵組合 \"%@\"，因為已被選單項目 \"%@\" 使用。";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
